"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9244, \"word_counts\": \"{\\\"data\\\": 311, \\\"analyst\\\": 38, \\\"needs\\\": 35, \\\"internal\\\": 32, \\\"stakeholders\\\": 34, \\\"business\\\": 142, \\\"problem\\\": 35, \\\"formulation\\\": 2, \\\"requirements\\\": 78, \\\"relevant\\\": 18, \\\"sources\\\": 12, \\\"sub\\\": 1, \\\"processes\\\": 49, \\\"new\\\": 84, \\\"kpis\\\": 5, \\\"extract\\\": 1, \\\"multiple\\\": 23, \\\"high\\\": 43, \\\"quality\\\": 66, \\\"insights\\\": 19, \\\"full\\\": 98, \\\"narrative\\\": 1, \\\"significant\\\": 4, \\\"amount\\\": 1, \\\"collaboration\\\": 15, \\\"successful\\\": 16, \\\"person\\\": 6, \\\"critical\\\": 18, \\\"projects\\\": 53, \\\"authentic\\\": 2, \\\"workplace\\\": 16, \\\"position\\\": 47, \\\"overview\\\": 5, \\\"advanced\\\": 10, \\\"skills\\\": 146, \\\"analysis\\\": 61, \\\"mapping\\\": 5, \\\"lakes\\\": 2, \\\"analytics\\\": 49, \\\"aws\\\": 59, \\\"quicksight\\\": 2, \\\"redshift\\\": 2, \\\"migration\\\": 2, \\\"sql\\\": 24, \\\"etl\\\": 4, \\\"scripting\\\": 7, \\\"integration\\\": 28, \\\"rest\\\": 11, \\\"apis\\\": 11, \\\"graphql\\\": 6, \\\"nodejs\\\": 8, \\\"lambda\\\": 8, \\\"api\\\": 14, \\\"gateway\\\": 4, \\\"detailed\\\": 11, \\\"duties\\\": 14, \\\"programming\\\": 34, \\\"various\\\": 23, \\\"types\\\": 26, \\\"source\\\": 12, \\\"well\\\": 4, \\\"prepared\\\": 1, \\\"datasets\\\": 4, \\\"levels\\\": 11, \\\"granularities\\\": 1, \\\"e\\\": 21, \\\"g\\\": 14, \\\"demographics\\\": 2, \\\"customers\\\": 29, \\\"products\\\": 54, \\\"transactions\\\": 2, \\\"development\\\": 183, \\\"standard\\\": 4, \\\"customized\\\": 3, \\\"reporting\\\": 19, \\\"dashboards\\\": 10, \\\"information\\\": 58, \\\"tools\\\": 90, \\\"methodologies\\\": 12, \\\"statistical\\\": 12, \\\"models\\\": 12, \\\"hands\\\": 16, \\\"support\\\": 61, \\\"launchingvarious\\\": 1, \\\"methods\\\": 8, \\\"analytical\\\": 28, \\\"solutions\\\": 103, \\\"recommendations\\\": 17, \\\"understanding\\\": 42, \\\"strategy\\\": 14, \\\"stakeholder\\\": 4, \\\"owners\\\": 4, \\\"available\\\": 16, \\\"summarizes\\\": 2, \\\"findings\\\": 9, \\\"conclusions\\\": 2, \\\"actionable\\\": 6, \\\"presents\\\": 1, \\\"simple\\\": 2, \\\"clear\\\": 3, \\\"way\\\": 23, \\\"action\\\": 5, \\\"appropriate\\\": 11, \\\"algorithms\\\": 6, \\\"patterns\\\": 16, \\\"range\\\": 25, \\\"complex\\\": 27, \\\"tasks\\\": 21, \\\"education\\\": 26, \\\"certification\\\": 8, \\\"post\\\": 10, \\\"secondary\\\": 11, \\\"degree\\\": 46, \\\"computer\\\": 55, \\\"science\\\": 42, \\\"technology\\\": 75, \\\"degrees\\\": 3, \\\"curriculum\\\": 1, \\\"structures\\\": 8, \\\"minimum\\\": 28, \\\"years\\\": 86, \\\"knowledge\\\": 95, \\\"intelligence\\\": 14, \\\"languages\\\": 24, \\\"experience\\\": 288, \\\"mining\\\": 4, \\\"quantitative\\\": 6, \\\"machine\\\": 13, \\\"learning\\\": 30, \\\"associated\\\": 7, \\\"acumen\\\": 2, \\\"results\\\": 22, \\\"proactive\\\": 2, \\\"initiative\\\": 9, \\\"self\\\": 7, \\\"starter\\\": 2, \\\"excellent\\\": 31, \\\"written\\\": 20, \\\"oral\\\": 5, \\\"communication\\\": 41, \\\"ability\\\": 106, \\\"coordinate\\\": 1, \\\"facilitate\\\": 3, \\\"presentations\\\": 9, \\\"time\\\": 110, \\\"management\\\": 107, \\\"highly\\\": 16, \\\"organized\\\": 2, \\\"team\\\": 147, \\\"engagement\\\": 7, \\\"driven\\\": 18, \\\"metrics\\\": 12, \\\"job\\\": 88, \\\"type\\\": 38, \\\"salary\\\": 43, \\\"year\\\": 38, \\\"benefits\\\": 57, \\\"dental\\\": 24, \\\"care\\\": 56, \\\"extended\\\": 11, \\\"health\\\": 79, \\\"life\\\": 40, \\\"insurance\\\": 28, \\\"vision\\\": 28, \\\"schedule\\\": 42, \\\"hour\\\": 26, \\\"shift\\\": 24, \\\"relocate\\\": 13, \\\"toronto\\\": 66, \\\"mn\\\": 1, \\\"w\\\": 1, \\\"reliably\\\": 12, \\\"commute\\\": 12, \\\"work\\\": 130, \\\"moneris\\\": 5, \\\"joint\\\": 1, \\\"investment\\\": 2, \\\"rbc\\\": 6, \\\"bmo\\\": 20, \\\"bank\\\": 7, \\\"montreal\\\": 1, \\\"harris\\\": 1, \\\"december\\\": 2, \\\"tradition\\\": 1, \\\"security\\\": 44, \\\"strength\\\": 7, \\\"parent\\\": 1, \\\"banks\\\": 2, \\\"canada\\\": 59, \\\"processor\\\": 1, \\\"north\\\": 13, \\\"america\\\": 7, \\\"commerce\\\": 4, \\\"future\\\": 12, \\\"fintech\\\": 4, \\\"teams\\\": 69, \\\"right\\\": 16, \\\"resources\\\": 14, \\\"every\\\": 12, \\\"step\\\": 8, \\\"impact\\\": 31, \\\"top\\\": 16, \\\"employers\\\": 9, \\\"mark\\\": 2, \\\"order\\\": 8, \\\"design\\\": 79, \\\"manipulate\\\": 1, \\\"financial\\\": 27, \\\"decision\\\": 16, \\\"making\\\": 8, \\\"operations\\\": 33, \\\"insight\\\": 8, \\\"complete\\\": 2, \\\"special\\\": 4, \\\"ad\\\": 6, \\\"hoc\\\": 5, \\\"assignments\\\": 3, \\\"guidance\\\": 7, \\\"evaluation\\\": 8, \\\"current\\\": 21, \\\"overall\\\": 9, \\\"performance\\\": 50, \\\"extensive\\\": 6, \\\"query\\\": 2, \\\"tableau\\\": 5, \\\"dashboard\\\": 5, \\\"objects\\\": 3, \\\"abilities\\\": 4, \\\"undergraduate\\\": 4, \\\"technical\\\": 96, \\\"certificate\\\": 1, \\\"equivalent\\\": 20, \\\"relational\\\": 5, \\\"databases\\\": 21, \\\"superior\\\": 4, \\\"proven\\\": 10, \\\"strong\\\": 62, \\\"workload\\\": 1, \\\"timelines\\\": 2, \\\"conceptual\\\": 1, \\\"thinking\\\": 7, \\\"spot\\\": 1, \\\"anomalies\\\": 1, \\\"emphasis\\\": 2, \\\"wellness\\\": 13, \\\"free\\\": 11, \\\"fridays\\\": 4, \\\"mf\\\": 1, \\\"company\\\": 68, \\\"wide\\\": 17, \\\"holiday\\\": 2, \\\"closure\\\": 2, \\\"thrive\\\": 1, \\\"hybrid\\\": 18, \\\"remote\\\": 22, \\\"model\\\": 11, \\\"programs\\\": 20, \\\"unlimited\\\": 2, \\\"access\\\": 20, \\\"linkedin\\\": 2, \\\"eap\\\": 1, \\\"employee\\\": 39, \\\"assistance\\\": 20, \\\"program\\\": 64, \\\"educational\\\": 1, \\\"recognition\\\": 4, \\\"perk\\\": 3, \\\"incredible\\\": 4, \\\"discounts\\\": 3, \\\"vendors\\\": 3, \\\"inclusive\\\": 18, \\\"groups\\\": 9, \\\"eigs\\\": 1, \\\"integral\\\": 3, \\\"part\\\": 27, \\\"finance\\\": 11, \\\"department\\\": 5, \\\"thinkers\\\": 1, \\\"five\\\": 1, \\\"key\\\": 44, \\\"functions\\\": 7, \\\"controllership\\\": 1, \\\"planning\\\": 33, \\\"corporate\\\": 13, \\\"treasury\\\": 1, \\\"mission\\\": 6, \\\"trends\\\": 18, \\\"decisions\\\": 15, \\\"assets\\\": 10, \\\"sufficient\\\": 1, \\\"funds\\\": 1, \\\"merchant\\\": 1, \\\"settlements\\\": 1, \\\"growth\\\": 33, \\\"careers\\\": 8, \\\"hub\\\": 3, \\\"applications\\\": 39, \\\"indigenous\\\": 3, \\\"peoples\\\": 5, \\\"people\\\": 27, \\\"colour\\\": 6, \\\"disabilities\\\": 14, \\\"genders\\\": 1, \\\"sexual\\\": 11, \\\"orientation\\\": 10, \\\"intersectional\\\": 1, \\\"identities\\\": 4, \\\"indoth\\\": 1, \\\"events\\\": 9, \\\"october\\\": 5, \\\"clinical\\\": 6, \\\"services\\\": 81, \\\"cota\\\": 21, \\\"profit\\\": 7, \\\"community\\\": 14, \\\"based\\\": 35, \\\"organization\\\": 43, \\\"adults\\\": 1, \\\"mental\\\": 7, \\\"cognitive\\\": 2, \\\"challenges\\\": 10, \\\"communities\\\": 16, \\\"centred\\\": 1, \\\"individuals\\\": 15, \\\"inspiration\\\": 1, \\\"hope\\\": 2, \\\"meaningful\\\": 11, \\\"change\\\": 18, \\\"lives\\\": 15, \\\"funders\\\": 3, \\\"partners\\\": 12, \\\"provincial\\\": 12, \\\"social\\\": 9, \\\"service\\\": 49, \\\"systems\\\": 86, \\\"positive\\\": 13, \\\"role\\\": 36, \\\"dynamic\\\": 13, \\\"innovative\\\": 12, \\\"professional\\\": 34, \\\"delivery\\\": 24, \\\"safe\\\": 4, \\\"recovery\\\": 12, \\\"oriented\\\": 6, \\\"client\\\": 33, \\\"family\\\": 17, \\\"comprehensive\\\": 13, \\\"manner\\\": 7, \\\"improvement\\\": 25, \\\"framework\\\": 12, \\\"outcomes\\\": 12, \\\"clients\\\": 22, \\\"collection\\\": 14, \\\"generation\\\": 7, \\\"aspects\\\": 12, \\\"compliance\\\": 7, \\\"obligations\\\": 1, \\\"ambitions\\\": 2, \\\"strategic\\\": 10, \\\"tracking\\\": 7, \\\"pertinent\\\": 1, \\\"transition\\\": 3, \\\"aged\\\": 1, \\\"youth\\\": 1, \\\"tay\\\": 6, \\\"senior\\\": 20, \\\"leadership\\\": 17, \\\"director\\\": 4, \\\"mccss\\\": 1, \\\"funded\\\": 1, \\\"chief\\\": 2, \\\"executive\\\": 2, \\\"officer\\\": 2, \\\"summary\\\": 6, \\\"responsibilities\\\": 38, \\\"specific\\\": 10, \\\"capacity\\\": 9, \\\"demand\\\": 5, \\\"transfer\\\": 2, \\\"payment\\\": 5, \\\"sector\\\": 4, \\\"location\\\": 28, \\\"region\\\": 4, \\\"sets\\\": 3, \\\"present\\\": 1, \\\"profile\\\": 2, \\\"prioritization\\\": 2, \\\"tool\\\": 9, \\\"adult\\\": 3, \\\"report\\\": 7, \\\"flow\\\": 5, \\\"targets\\\": 4, \\\"transitions\\\": 1, \\\"elements\\\": 5, \\\"average\\\": 2, \\\"costs\\\": 3, \\\"placement\\\": 5, \\\"breakdowns\\\": 1, \\\"modification\\\": 1, \\\"enhancement\\\": 2, \\\"assurance\\\": 8, \\\"measure\\\": 1, \\\"audit\\\": 3, \\\"risk\\\": 7, \\\"specialist\\\": 1, \\\"serious\\\": 1, \\\"occurrence\\\": 1, \\\"reports\\\": 24, \\\"private\\\": 6, \\\"operators\\\": 3, \\\"external\\\": 22, \\\"quarterly\\\": 3, \\\"populating\\\": 1, \\\"indicators\\\": 9, \\\"measures\\\": 1, \\\"programmatic\\\": 1, \\\"initiatives\\\": 17, \\\"liaising\\\": 1, \\\"electronic\\\": 6, \\\"record\\\": 8, \\\"vendor\\\": 5, \\\"improvements\\\": 11, \\\"integrity\\\": 12, \\\"issues\\\": 40, \\\"system\\\": 47, \\\"agency\\\": 8, \\\"regular\\\": 14, \\\"audits\\\": 1, \\\"timely\\\": 11, \\\"resolution\\\": 12, \\\"inconsistences\\\": 1, \\\"implementation\\\": 20, \\\"mitigation\\\": 2, \\\"strategies\\\": 17, \\\"errors\\\": 5, \\\"thorough\\\": 3, \\\"documentation\\\": 20, \\\"standards\\\": 28, \\\"practices\\\": 50, \\\"assigned\\\": 4, \\\"adheres\\\": 3, \\\"policies\\\": 14, \\\"procedures\\\": 19, \\\"established\\\": 2, \\\"applicable\\\": 9, \\\"guidelines\\\": 8, \\\"legislation\\\": 2, \\\"ontario\\\": 43, \\\"human\\\": 14, \\\"rights\\\": 4, \\\"code\\\": 81, \\\"complies\\\": 1, \\\"safety\\\": 15, \\\"protection\\\": 4, \\\"workers\\\": 2, \\\"concerns\\\": 2, \\\"incidents\\\": 5, \\\"members\\\": 30, \\\"providers\\\": 3, \\\"times\\\": 4, \\\"related\\\": 35, \\\"delegated\\\": 1, \\\"qualifications\\\": 34, \\\"policy\\\": 11, \\\"environment\\\": 74, \\\"mis\\\": 2, \\\"software\\\": 154, \\\"studies\\\": 6, \\\"independent\\\": 4, \\\"judgment\\\": 4, \\\"use\\\": 13, \\\"productivity\\\": 10, \\\"package\\\": 14, \\\"presentation\\\": 3, \\\"organizational\\\": 13, \\\"interpersonal\\\": 9, \\\"individual\\\": 14, \\\"level\\\": 25, \\\"sound\\\": 3, \\\"practical\\\": 1, \\\"language\\\": 12, \\\"varying\\\": 2, \\\"proficiency\\\": 23, \\\"microsoft\\\": 26, \\\"office\\\": 33, \\\"measurement\\\": 7, \\\"completion\\\": 11, \\\"either\\\": 2, \\\"college\\\": 7, \\\"diploma\\\": 10, \\\"field\\\": 20, \\\"intelligent\\\": 3, \\\"previous\\\": 13, \\\"majority\\\": 1, \\\"working\\\": 18, \\\"hours\\\": 19, \\\"flexibility\\\": 11, \\\"accordance\\\": 4, \\\"due\\\": 1, \\\"dates\\\": 3, \\\"covid\\\": 12, \\\"vaccination\\\": 8, \\\"status\\\": 32, \\\"disclosure\\\": 1, \\\"proof\\\": 4, \\\"pre\\\": 3, \\\"condition\\\": 7, \\\"employment\\\": 21, \\\"application\\\": 74, \\\"details\\\": 7, \\\"cover\\\": 5, \\\"letter\\\": 5, \\\"resume\\\": 5, \\\"one\\\": 24, \\\"file\\\": 2, \\\"pm\\\": 4, \\\"mail\\\": 2, \\\"reference\\\": 4, \\\"values\\\": 16, \\\"commitment\\\": 18, \\\"core\\\": 21, \\\"respect\\\": 7, \\\"dedication\\\": 1, \\\"innovation\\\": 17, \\\"centre\\\": 1, \\\"equal\\\": 21, \\\"opportunity\\\": 53, \\\"employer\\\": 18, \\\"experienced\\\": 7, \\\"workforce\\\": 8, \\\"everyone\\\": 7, \\\"contributions\\\": 2, \\\"dignity\\\": 2, \\\"unique\\\": 6, \\\"potentials\\\": 1, \\\"acts\\\": 1, \\\"discrimination\\\": 2, \\\"harassment\\\": 1, \\\"grounds\\\": 1, \\\"hiring\\\": 8, \\\"process\\\": 62, \\\"course\\\": 3, \\\"accessibility\\\": 12, \\\"statement\\\": 2, \\\"principles\\\": 12, \\\"ontarians\\\": 4, \\\"aoda\\\": 4, \\\"entire\\\": 7, \\\"accommodations\\\": 10, \\\"applicants\\\": 32, \\\"recruitment\\\": 21, \\\"accommodation\\\": 32, \\\"requests\\\": 8, \\\"hr\\\": 3, \\\"additional\\\": 10, \\\"announcement\\\": 1, \\\"pandemic\\\": 2, \\\"parts\\\": 2, \\\"agile\\\": 33, \\\"staff\\\": 19, \\\"operational\\\": 26, \\\"essential\\\": 6, \\\"scent\\\": 2, \\\"visitor\\\": 1, \\\"sites\\\": 3, \\\"fragrances\\\": 1, \\\"scented\\\": 1, \\\"personal\\\": 16, \\\"volumes\\\": 1, \\\"interests\\\": 2, \\\"interview\\\": 10, \\\"permanent\\\": 19, \\\"pension\\\": 6, \\\"disability\\\": 26, \\\"rrsp\\\": 7, \\\"match\\\": 8, \\\"dcs\\\": 1, \\\"dec\\\": 1, \\\"required\\\": 38, \\\"deadline\\\": 4, \\\"candidates\\\": 39, \\\"first\\\": 17, \\\"nations\\\": 2, \\\"m\\\\u00e9tis\\\": 1, \\\"inuit\\\": 2, \\\"urban\\\": 6, \\\"francophone\\\": 1, \\\"slgbtqia\\\": 1, \\\"trans\\\": 1, \\\"nonbinary\\\": 1, \\\"difference\\\": 4, \\\"career\\\": 73, \\\"primary\\\": 11, \\\"administrative\\\": 7, \\\"concise\\\": 1, \\\"set\\\": 5, \\\"evidence\\\": 6, \\\"topics\\\": 7, \\\"priority\\\": 6, \\\"areas\\\": 17, \\\"currently\\\": 3, \\\"advice\\\": 6, \\\"local\\\": 11, \\\"research\\\": 55, \\\"analyses\\\": 7, \\\"gaps\\\": 6, \\\"practice\\\": 11, \\\"optimal\\\": 4, \\\"descriptive\\\": 2, \\\"populations\\\": 4, \\\"interest\\\": 16, \\\"examine\\\": 1, \\\"regional\\\": 3, \\\"institutional\\\": 2, \\\"variations\\\": 1, \\\"utilization\\\": 2, \\\"existing\\\": 18, \\\"published\\\": 1, \\\"methodology\\\": 6, \\\"facing\\\": 4, \\\"informational\\\": 1, \\\"cross\\\": 9, \\\"functional\\\": 21, \\\"indicator\\\": 1, \\\"division\\\": 7, \\\"lead\\\": 3, \\\"subject\\\": 4, \\\"matter\\\": 2, \\\"experts\\\": 2, \\\"organizations\\\": 11, \\\"contributes\\\": 1, \\\"unwarranted\\\": 1, \\\"variation\\\": 1, \\\"expert\\\": 7, \\\"measurable\\\": 1, \\\"content\\\": 6, \\\"different\\\": 22, \\\"broad\\\": 7, \\\"spectrum\\\": 1, \\\"foci\\\": 1, \\\"intellihealth\\\": 2, \\\"cihi\\\": 2, \\\"portal\\\": 3, \\\"inform\\\": 1, \\\"peer\\\": 3, \\\"reviewed\\\": 1, \\\"literature\\\": 2, \\\"topic\\\": 2, \\\"area\\\": 7, \\\"accessible\\\": 15, \\\"audiences\\\": 7, \\\"clinicians\\\": 1, \\\"administrators\\\": 2, \\\"makers\\\": 1, \\\"patients\\\": 1, \\\"families\\\": 7, \\\"caregivers\\\": 1, \\\"suitability\\\": 1, \\\"statements\\\": 3, \\\"options\\\": 17, \\\"coordination\\\": 2, \\\"colleagues\\\": 20, \\\"analyze\\\": 4, \\\"preparation\\\": 7, \\\"documents\\\": 5, \\\"material\\\": 2, \\\"recommended\\\": 1, \\\"calculation\\\": 3, \\\"platforms\\\": 25, \\\"public\\\": 14, \\\"plans\\\": 15, \\\"personalized\\\": 4, \\\"vehicles\\\": 3, \\\"relationship\\\": 2, \\\"relationships\\\": 9, \\\"activities\\\": 13, \\\"shares\\\": 1, \\\"coordinates\\\": 1, \\\"project\\\": 36, \\\"budget\\\": 5, \\\"epidemiology\\\": 1, \\\"sciences\\\": 1, \\\"biostatistics\\\": 1, \\\"mathematics\\\": 9, \\\"statistics\\\": 9, \\\"another\\\": 1, \\\"discipline\\\": 5, \\\"master\\\": 8, \\\"preferred\\\": 16, \\\"techniques\\\": 18, \\\"packages\\\": 2, \\\"stata\\\": 1, \\\"setting\\\": 1, \\\"definitions\\\": 2, \\\"periods\\\": 1, \\\"word\\\": 4, \\\"powerpoint\\\": 5, \\\"best\\\": 49, \\\"equity\\\": 16, \\\"determinants\\\": 1, \\\"impacts\\\": 4, \\\"patient\\\": 3, \\\"experiences\\\": 13, \\\"asset\\\": 20, \\\"building\\\": 14, \\\"demonstrated\\\": 11, \\\"consensus\\\": 2, \\\"diverse\\\": 20, \\\"novel\\\": 2, \\\"thinker\\\": 4, \\\"ideas\\\": 16, \\\"attention\\\": 8, \\\"detail\\\": 9, \\\"accuracy\\\": 4, \\\"independence\\\": 2, \\\"opinions\\\": 3, \\\"ways\\\": 8, \\\"means\\\": 2, \\\"goals\\\": 12, \\\"disciplines\\\": 3, \\\"rapid\\\": 2, \\\"pace\\\": 3, \\\"paygrade\\\": 2, \\\"zone\\\": 3, \\\"b\\\": 2, \\\"virtual\\\": 9, \\\"resident\\\": 2, \\\"roles\\\": 17, \\\"date\\\": 9, \\\"us\\\": 23, \\\"someone\\\": 7, \\\"instructions\\\": 4, \\\"market\\\": 29, \\\"jr\\\": 2, \\\"excel\\\": 10, \\\"downtown\\\": 4, \\\"solid\\\": 8, \\\"customer\\\": 32, \\\"base\\\": 6, \\\"brand\\\": 2, \\\"coming\\\": 1, \\\"ground\\\": 3, \\\"floor\\\": 1, \\\"room\\\": 2, \\\"advancement\\\": 2, \\\"variety\\\": 8, \\\"tier\\\": 1, \\\"companies\\\": 9, \\\"array\\\": 1, \\\"survey\\\": 4, \\\"consulting\\\": 7, \\\"description\\\": 19, \\\"developments\\\": 1, \\\"sample\\\": 1, \\\"selection\\\": 7, \\\"online\\\": 7, \\\"surveys\\\": 3, \\\"progress\\\": 4, \\\"troubleshoot\\\": 6, \\\"inquiries\\\": 5, \\\"participants\\\": 1, \\\"engaging\\\": 5, \\\"formats\\\": 2, \\\"exceptionally\\\": 1, \\\"filter\\\": 1, \\\"clean\\\": 5, \\\"printouts\\\": 1, \\\"problems\\\": 26, \\\"small\\\": 10, \\\"locate\\\": 1, \\\"opportunities\\\": 26, \\\"university\\\": 25, \\\"economics\\\": 2, \\\"pivot\\\": 2, \\\"tables\\\": 4, \\\"vlooksups\\\": 1, \\\"filters\\\": 1, \\\"picture\\\": 5, \\\"macros\\\": 4, \\\"simultaneous\\\": 1, \\\"great\\\": 30, \\\"storytelling\\\": 1, \\\"html\\\": 17, \\\"css\\\": 11, \\\"coding\\\": 22, \\\"added\\\": 2, \\\"bonus\\\": 10, \\\"start\\\": 2, \\\"lawyers\\\": 1, \\\"enterprise\\\": 15, \\\"database\\\": 32, \\\"candidate\\\": 20, \\\"cleaning\\\": 3, \\\"interpreting\\\": 2, \\\"approaches\\\": 2, \\\"transformation\\\": 15, \\\"raw\\\": 1, \\\"explanations\\\": 1, \\\"large\\\": 6, \\\"min\\\": 1, \\\"experince\\\": 1, \\\"metro\\\": 1, \\\"supply\\\": 8, \\\"chain\\\": 6, \\\"partner\\\": 6, \\\"world\\\": 37, \\\"fastest\\\": 3, \\\"growing\\\": 14, \\\"recognizable\\\": 1, \\\"real\\\": 23, \\\"culture\\\": 29, \\\"past\\\": 2, \\\"operation\\\": 3, \\\"europe\\\": 5, \\\"success\\\": 24, \\\"technologies\\\": 54, \\\"talent\\\": 15, \\\"insightful\\\": 2, \\\"distribution\\\": 2, \\\"centres\\\": 2, \\\"transportation\\\": 27, \\\"businesses\\\": 5, \\\"effective\\\": 17, \\\"style\\\": 2, \\\"contract\\\": 13, \\\"packaging\\\": 2, \\\"historical\\\": 1, \\\"predictive\\\": 2, \\\"modeling\\\": 3, \\\"competitive\\\": 25, \\\"advantage\\\": 5, \\\"boxes\\\": 1, \\\"point\\\": 3, \\\"transformational\\\": 1, \\\"shareholder\\\": 1, \\\"value\\\": 9, \\\"engineering\\\": 54, \\\"recent\\\": 2, \\\"graduate\\\": 5, \\\"exposure\\\": 7, \\\"visualization\\\": 9, \\\"powerbi\\\": 6, \\\"interactive\\\": 5, \\\"calculated\\\": 1, \\\"formulas\\\": 1, \\\"capabilities\\\": 12, \\\"continuous\\\": 37, \\\"objectives\\\": 10, \\\"competencies\\\": 6, \\\"performing\\\": 3, \\\"motivated\\\": 9, \\\"ambiguity\\\": 1, \\\"evolving\\\": 4, \\\"execution\\\": 5, \\\"solvers\\\": 2, \\\"numbers\\\": 1, \\\"humble\\\": 1, \\\"confidence\\\": 2, \\\"attitude\\\": 6, \\\"sleeves\\\": 1, \\\"medical\\\": 16, \\\"coverage\\\": 9, \\\"retirement\\\": 2, \\\"savings\\\": 3, \\\"appreciation\\\": 1, \\\"day\\\": 23, \\\"volunteering\\\": 1, \\\"leaders\\\": 8, \\\"collaborative\\\": 13, \\\"progressive\\\": 4, \\\"flexible\\\": 23, \\\"balance\\\": 7, \\\"challenging\\\": 9, \\\"progressively\\\": 1, \\\"greater\\\": 3, \\\"accountabilities\\\": 5, \\\"qualified\\\": 9, \\\"member\\\": 10, \\\"monthly\\\": 5, \\\"gathering\\\": 1, \\\"consultants\\\": 6, \\\"adhoc\\\": 1, \\\"familiarity\\\": 11, \\\"vlookups\\\": 1, \\\"vba\\\": 3, \\\"good\\\": 14, \\\"fixed\\\": 2, \\\"term\\\": 9, \\\"months\\\": 6, \\\"foundation\\\": 7, \\\"student\\\": 6, \\\"digital\\\": 29, \\\"actions\\\": 5, \\\"digitally\\\": 2, \\\"enabled\\\": 2, \\\"architecture\\\": 31, \\\"need\\\": 2, \\\"mindset\\\": 4, \\\"resulting\\\": 1, \\\"influenced\\\": 1, \\\"approach\\\": 8, \\\"following\\\": 17, \\\"cloud\\\": 71, \\\"premium\\\": 1, \\\"power\\\": 20, \\\"apps\\\": 9, \\\"dataverse\\\": 2, \\\"platform\\\": 49, \\\"bi\\\": 10, \\\"blackbaud\\\": 1, \\\"raiser\\\": 1, \\\"edge\\\": 13, \\\"plan\\\": 20, \\\"users\\\": 8, \\\"training\\\": 34, \\\"better\\\": 16, \\\"storage\\\": 6, \\\"document\\\": 5, \\\"sharing\\\": 5, \\\"user\\\": 21, \\\"stories\\\": 4, \\\"regulatory\\\": 2, \\\"sensitive\\\": 1, \\\"testing\\\": 29, \\\"solution\\\": 14, \\\"enhancements\\\": 1, \\\"analytic\\\": 1, \\\"skilled\\\": 4, \\\"dedicated\\\": 7, \\\"low\\\": 1, \\\"story\\\": 3, \\\"others\\\": 8, \\\"excitement\\\": 1, \\\"questions\\\": 5, \\\"technologically\\\": 1, \\\"sensible\\\": 1, \\\"journey\\\": 7, \\\"sharepoint\\\": 1, \\\"must\\\": 1, \\\"literacy\\\": 2, \\\"fluency\\\": 1, \\\"especially\\\": 1, \\\"ms\\\": 6, \\\"haves\\\": 6, \\\"writing\\\": 3, \\\"consistent\\\": 6, \\\"track\\\": 6, \\\"stage\\\": 6, \\\"creativity\\\": 7, \\\"awareness\\\": 2, \\\"directions\\\": 4, \\\"dynamics\\\": 2, \\\"automate\\\": 6, \\\"plus\\\": 9, \\\"website\\\": 4, \\\"www\\\": 6, \\\"tfss\\\": 1, \\\"interviews\\\": 2, \\\"phone\\\": 4, \\\"email\\\": 4, \\\"friday\\\": 19, \\\"question\\\": 4, \\\"many\\\": 14, \\\"york\\\": 2, \\\"asap\\\": 2, \\\"anyone\\\": 3, \\\"side\\\": 10, \\\"hustle\\\": 1, \\\"articles\\\": 2, \\\"mailing\\\": 1, \\\"list\\\": 1, \\\"mailchimp\\\": 1, \\\"wordpress\\\": 2, \\\"websites\\\": 4, \\\"month\\\": 1, \\\"end\\\": 35, \\\"price\\\": 2, \\\"capture\\\": 2, \\\"sheets\\\": 1, \\\"prices\\\": 1, \\\"metals\\\": 1, \\\"sheet\\\": 1, \\\"https\\\": 9, \\\"mineralprices\\\": 1, \\\"ecologyfinance\\\": 1, \\\"com\\\": 15, \\\"mineralfunds\\\": 1, \\\"hand\\\": 5, \\\"sidebar\\\": 1, \\\"requirement\\\": 5, \\\"french\\\": 2, \\\"integrated\\\": 2, \\\"network\\\": 22, \\\"hospital\\\": 3, \\\"laboratories\\\": 2, \\\"labs\\\": 4, \\\"common\\\": 7, \\\"regions\\\": 1, \\\"materials\\\": 1, \\\"minutes\\\": 1, \\\"lab\\\": 2, \\\"daily\\\": 6, \\\"assists\\\": 2, \\\"oh\\\": 1, \\\"moh\\\": 1, \\\"agencies\\\": 4, \\\"administration\\\": 17, \\\"informatics\\\": 3, \\\"provision\\\": 5, \\\"expertise\\\": 15, \\\"laboratory\\\": 1, \\\"proposals\\\": 7, \\\"alteryx\\\": 1, \\\"r\\\": 9, \\\"skillset\\\": 5, \\\"visualizations\\\": 3, \\\"enthusiasm\\\": 2, \\\"deadlines\\\": 6, \\\"priorities\\\": 6, \\\"pressure\\\": 3, \\\"fast\\\": 23, \\\"paced\\\": 13, \\\"caliber\\\": 1, \\\"initial\\\": 1, \\\"screening\\\": 7, \\\"protected\\\": 3, \\\"applicant\\\": 4, \\\"duration\\\": 3, \\\"hourly\\\": 1, \\\"rate\\\": 8, \\\"week\\\": 10, \\\"affiliation\\\": 2, \\\"l\\\": 4, \\\"number\\\": 7, \\\"positions\\\": 8, \\\"seven\\\": 1, \\\"unit\\\": 14, \\\"section\\\": 3, \\\"four\\\": 1, \\\"emerging\\\": 14, \\\"mobility\\\": 3, \\\"infrastructure\\\": 58, \\\"hosting\\\": 1, \\\"car\\\": 1, \\\"share\\\": 8, \\\"vehicle\\\": 6, \\\"hire\\\": 3, \\\"industry\\\": 54, \\\"divisional\\\": 3, \\\"focus\\\": 16, \\\"road\\\": 13, \\\"multi\\\": 11, \\\"modal\\\": 2, \\\"monitoring\\\": 20, \\\"cycling\\\": 2, \\\"developing\\\": 7, \\\"session\\\": 2, \\\"interested\\\": 2, \\\"webex\\\": 1, \\\"j\\\": 1, \\\"php\\\": 6, \\\"mtid\\\": 1, \\\"mccbfcffcbcbcee\\\": 1, \\\"name\\\": 2, \\\"address\\\": 3, \\\"password\\\": 2, \\\"meeting\\\": 3, \\\"kmvzgpdm\\\": 1, \\\"screen\\\": 1, \\\"call\\\": 9, \\\"toll\\\": 1, \\\"major\\\": 2, \\\"exciting\\\": 9, \\\"intersection\\\": 2, \\\"big\\\": 18, \\\"smart\\\": 3, \\\"cities\\\": 3, \\\"city\\\": 12, \\\"safer\\\": 1, \\\"equitable\\\": 7, \\\"activeto\\\": 1, \\\"congestion\\\": 1, \\\"surface\\\": 1, \\\"transit\\\": 1, \\\"modern\\\": 19, \\\"python\\\": 28, \\\"jupyter\\\": 1, \\\"notebooks\\\": 1, \\\"javascript\\\": 23, \\\"cleans\\\": 2, \\\"spatial\\\": 3, \\\"postgresql\\\": 6, \\\"postgis\\\": 5, \\\"gis\\\": 2, \\\"web\\\": 30, \\\"collects\\\": 1, \\\"analyzes\\\": 2, \\\"monitors\\\": 4, \\\"traffic\\\": 17, \\\"networks\\\": 7, \\\"problematic\\\": 1, \\\"automation\\\": 38, \\\"develops\\\": 1, \\\"collision\\\": 2, \\\"diagrams\\\": 6, \\\"maps\\\": 3, \\\"graphs\\\": 2, \\\"charts\\\": 6, \\\"circulation\\\": 1, \\\"economic\\\": 3, \\\"pilot\\\": 3, \\\"volume\\\": 4, \\\"speed\\\": 7, \\\"identifies\\\": 1, \\\"potential\\\": 10, \\\"fields\\\": 1, \\\"abstracts\\\": 1, \\\"memos\\\": 1, \\\"static\\\": 2, \\\"graphics\\\": 1, \\\"academia\\\": 1, \\\"municipalities\\\": 1, \\\"government\\\": 7, \\\"briefing\\\": 1, \\\"notes\\\": 2, \\\"library\\\": 1, \\\"catalogue\\\": 1, \\\"books\\\": 2, \\\"periodicals\\\": 1, \\\"queries\\\": 4, \\\"routines\\\": 1, \\\"meetings\\\": 9, \\\"departments\\\": 3, \\\"divisions\\\": 4, \\\"contractors\\\": 3, \\\"liaise\\\": 2, \\\"elected\\\": 1, \\\"officials\\\": 1, \\\"police\\\": 2, \\\"procurement\\\": 2, \\\"goods\\\": 2, \\\"request\\\": 13, \\\"quotations\\\": 1, \\\"bids\\\": 1, \\\"budgets\\\": 1, \\\"expenditures\\\": 1, \\\"civil\\\": 1, \\\"approved\\\": 1, \\\"combination\\\": 7, \\\"considerable\\\": 2, \\\"interpretation\\\": 1, \\\"modelling\\\": 3, \\\"warehousing\\\": 1, \\\"suite\\\": 3, \\\"geographic\\\": 1, \\\"supervised\\\": 1, \\\"unsupervised\\\": 1, \\\"pattern\\\": 1, \\\"artificial\\\": 3, \\\"neural\\\": 1, \\\"deep\\\": 14, \\\"product\\\": 42, \\\"effectively\\\": 2, \\\"solving\\\": 10, \\\"task\\\": 3, \\\"constraints\\\": 5, \\\"judgement\\\": 1, \\\"employees\\\": 18, \\\"mandatory\\\": 5, \\\"diversity\\\": 33, \\\"inclusion\\\": 23, \\\"inclusiveness\\\": 1, \\\"residents\\\": 3, \\\"barrier\\\": 3, \\\"fleet\\\": 2, \\\"reliability\\\": 15, \\\"maintenance\\\": 12, \\\"cases\\\": 8, \\\"flight\\\": 1, \\\"dispatch\\\": 1, \\\"interruption\\\": 1, \\\"deferrals\\\": 1, \\\"structural\\\": 5, \\\"bulletin\\\": 1, \\\"production\\\": 32, \\\"pack\\\": 1, \\\"sampling\\\": 1, \\\"non\\\": 13, \\\"routine\\\": 4, \\\"line\\\": 7, \\\"workpack\\\": 1, \\\"releases\\\": 3, \\\"labour\\\": 2, \\\"contracts\\\": 1, \\\"administrator\\\": 2, \\\"tech\\\": 17, \\\"ops\\\": 8, \\\"managers\\\": 8, \\\"needed\\\": 6, \\\"airframe\\\": 1, \\\"oems\\\": 1, \\\"component\\\": 7, \\\"pool\\\": 1, \\\"engine\\\": 3, \\\"oem\\\": 2, \\\"wheels\\\": 1, \\\"brakes\\\": 1, \\\"lessors\\\": 1, \\\"warranty\\\": 1, \\\"efficiencies\\\": 3, \\\"robust\\\": 6, \\\"codes\\\": 1, \\\"verification\\\": 1, \\\"correction\\\": 1, \\\"collaborate\\\": 4, \\\"records\\\": 3, \\\"consistency\\\": 2, \\\"alignment\\\": 6, \\\"porter\\\": 1, \\\"hazards\\\": 1, \\\"behavioural\\\": 1, \\\"concern\\\": 1, \\\"hazardous\\\": 2, \\\"potentially\\\": 1, \\\"situations\\\": 7, \\\"teamwork\\\": 3, \\\"passenger\\\": 1, \\\"excellence\\\": 6, \\\"passengers\\\": 1, \\\"focusing\\\": 1, \\\"efforts\\\": 3, \\\"listening\\\": 1, \\\"communicating\\\": 2, \\\"dialogue\\\": 1, \\\"aviation\\\": 1, \\\"comparable\\\": 2, \\\"processing\\\": 3, \\\"verbal\\\": 7, \\\"communications\\\": 3, \\\"developed\\\": 2, \\\"subsidiary\\\": 3, \\\"miller\\\": 4, \\\"limited\\\": 1, \\\"markham\\\": 2, \\\"optimized\\\": 1, \\\"warehouses\\\": 1, \\\"dimension\\\": 1, \\\"construction\\\": 2, \\\"broader\\\": 5, \\\"latest\\\": 6, \\\"passion\\\": 23, \\\"adherence\\\": 1, \\\"governance\\\": 2, \\\"responsive\\\": 3, \\\"demanding\\\": 1, \\\"dax\\\": 2, \\\"pbi\\\": 1, \\\"azure\\\": 19, \\\"stack\\\": 56, \\\"lake\\\": 1, \\\"gen\\\": 2, \\\"synapse\\\": 1, \\\"devops\\\": 49, \\\"jd\\\": 1, \\\"edwards\\\": 1, \\\"erp\\\": 17, \\\"manufacturing\\\": 4, \\\"compensation\\\": 7, \\\"attributes\\\": 3, \\\"greatness\\\": 1, \\\"accountability\\\": 3, \\\"altus\\\": 4, \\\"group\\\": 23, \\\"disciplinary\\\": 1, \\\"professionals\\\": 4, \\\"commercial\\\": 7, \\\"residential\\\": 2, \\\"proprietary\\\": 4, \\\"housing\\\": 3, \\\"markets\\\": 7, \\\"background\\\": 8, \\\"files\\\": 3, \\\"property\\\": 5, \\\"country\\\": 2, \\\"place\\\": 5, \\\"global\\\": 14, \\\"canadian\\\": 9, \\\"chance\\\": 7, \\\"deliverables\\\": 6, \\\"entry\\\": 2, \\\"descriptions\\\": 1, \\\"create\\\": 1, \\\"estate\\\": 7, \\\"marketing\\\": 8, \\\"periodic\\\": 1, \\\"trend\\\": 2, \\\"sectors\\\": 3, \\\"manager\\\": 10, \\\"forecast\\\": 1, \\\"publications\\\": 2, \\\"benchmark\\\": 1, \\\"geography\\\": 1, \\\"competently\\\": 1, \\\"author\\\": 1, \\\"drive\\\": 9, \\\"honesty\\\": 1, \\\"ethics\\\": 2, \\\"advance\\\": 1, \\\"friend\\\": 1, \\\"reasonable\\\": 3, \\\"altusgroup\\\": 1, \\\"charger\\\": 2, \\\"logistics\\\": 2, \\\"class\\\": 7, \\\"carrier\\\": 1, \\\"equipment\\\": 2, \\\"freight\\\": 3, \\\"loads\\\": 1, \\\"specialized\\\": 2, \\\"hauls\\\": 1, \\\"temperature\\\": 1, \\\"controlled\\\": 1, \\\"hazmat\\\": 1, \\\"cargo\\\": 1, \\\"entrepreneurial\\\": 6, \\\"minded\\\": 6, \\\"idea\\\": 2, \\\"brampton\\\": 1, \\\"pricing\\\": 11, \\\"modes\\\": 1, \\\"sales\\\": 12, \\\"accurate\\\": 1, \\\"negotiations\\\": 1, \\\"scenarios\\\": 2, \\\"shipments\\\": 1, \\\"net\\\": 9, \\\"macro\\\": 1, \\\"factors\\\": 4, \\\"activity\\\": 1, \\\"goal\\\": 7, \\\"achievement\\\": 2, \\\"effectiveness\\\": 6, \\\"clientele\\\": 2, \\\"target\\\": 7, \\\"competitiveness\\\": 1, \\\"response\\\": 4, \\\"clearly\\\": 2, \\\"identifiable\\\": 1, \\\"advantageous\\\": 1, \\\"ongoing\\\": 8, \\\"bachelor\\\": 11, \\\"accounting\\\": 3, \\\"creative\\\": 13, \\\"function\\\": 6, \\\"extraction\\\": 2, \\\"utilizing\\\": 1, \\\"pay\\\": 16, \\\"healthcare\\\": 6, \\\"benefit\\\": 5, \\\"scheduling\\\": 10, \\\"inventory\\\": 5, \\\"csg\\\": 1, \\\"site\\\": 18, \\\"structure\\\": 5, \\\"conjunction\\\": 2, \\\"functionality\\\": 2, \\\"metric\\\": 1, \\\"check\\\": 8, \\\"setup\\\": 5, \\\"routings\\\": 1, \\\"adjustment\\\": 1, \\\"parameters\\\": 1, \\\"troubleshooting\\\": 6, \\\"ie\\\": 1, \\\"sizes\\\": 1, \\\"lengths\\\": 1, \\\"cost\\\": 7, \\\"adjustments\\\": 1, \\\"consultation\\\": 1, \\\"purchase\\\": 2, \\\"orders\\\": 1, \\\"intercompany\\\": 1, \\\"live\\\": 1, \\\"review\\\": 7, \\\"validity\\\": 1, \\\"defined\\\": 2, \\\"checks\\\": 7, \\\"absence\\\": 1, \\\"fpos\\\": 1, \\\"ci\\\": 27, \\\"standardization\\\": 1, \\\"americas\\\": 2, \\\"exception\\\": 2, \\\"managements\\\": 2, \\\"op\\\": 9, \\\"flowinventory\\\": 1, \\\"managementcapacity\\\": 1, \\\"manage\\\": 4, \\\"fg\\\": 1, \\\"sfg\\\": 1, \\\"resource\\\": 4, \\\"interface\\\": 1, \\\"personnel\\\": 2, \\\"relations\\\": 2, \\\"changes\\\": 4, \\\"implementations\\\": 6, \\\"less\\\": 2, \\\"relavant\\\": 1, \\\"industrial\\\": 2, \\\"formal\\\": 4, \\\"mrp\\\": 2, \\\"shawcor\\\": 4, \\\"arrangements\\\": 3, \\\"incentive\\\": 2, \\\"vacation\\\": 8, \\\"days\\\": 13, \\\"confidential\\\": 2, \\\"efap\\\": 1, \\\"participation\\\": 3, \\\"milestone\\\": 3, \\\"awards\\\": 1, \\\"headversity\\\": 1, \\\"travel\\\": 8, \\\"rewarding\\\": 2, \\\"esg\\\": 1, \\\"exercises\\\": 3, \\\"extra\\\": 1, \\\"mile\\\": 1, \\\"gym\\\": 2, \\\"parking\\\": 4, \\\"tuition\\\": 3, \\\"reimbursement\\\": 4, \\\"supplemental\\\": 7, \\\"etobicoke\\\": 1, \\\"expectation\\\": 1, \\\"referred\\\": 6, \\\"workday\\\": 5, \\\"loblaw\\\": 23, \\\"colleague\\\": 3, \\\"lakeshore\\\": 3, \\\"blvd\\\": 3, \\\"west\\\": 4, \\\"mv\\\": 3, \\\"v\\\": 3, \\\"things\\\": 7, \\\"unprecedented\\\": 1, \\\"canadians\\\": 10, \\\"kind\\\": 1, \\\"freedom\\\": 2, \\\"responsibility\\\": 2, \\\"purpose\\\": 15, \\\"everyday\\\": 1, \\\"dollar\\\": 3, \\\"million\\\": 4, \\\"pc\\\": 3, \\\"loblaws\\\": 1, \\\"inc\\\": 5, \\\"ownership\\\": 13, \\\"objective\\\": 6, \\\"behaviors\\\": 3, \\\"profitability\\\": 2, \\\"sas\\\": 3, \\\"google\\\": 10, \\\"marts\\\": 1, \\\"discrepancies\\\": 1, \\\"legal\\\": 1, \\\"banking\\\": 7, \\\"domain\\\": 4, \\\"gcp\\\": 8, \\\"warehouse\\\": 1, \\\"mart\\\": 2, \\\"concepts\\\": 15, \\\"manipulation\\\": 1, \\\"sophisticated\\\": 4, \\\"demonstration\\\": 1, \\\"soft\\\": 2, \\\"verticals\\\": 1, \\\"credit\\\": 2, \\\"cards\\\": 1, \\\"payments\\\": 1, \\\"pipeline\\\": 9, \\\"build\\\": 11, \\\"creation\\\": 6, \\\"winning\\\": 3, \\\"energy\\\": 3, \\\"importance\\\": 1, \\\"aboriginal\\\": 1, \\\"women\\\": 2, \\\"visible\\\": 1, \\\"minority\\\": 1, \\\"persons\\\": 3, \\\"national\\\": 13, \\\"pride\\\": 6, \\\"nation\\\": 4, \\\"addition\\\": 5, \\\"laws\\\": 8, \\\"thing\\\": 2, \\\"law\\\": 6, \\\"conduct\\\": 1, \\\"anything\\\": 1, \\\"something\\\": 12, \\\"iconic\\\": 2, \\\"lifestyle\\\": 5, \\\"inspirational\\\": 2, \\\"heart\\\": 5, \\\"promise\\\": 2, \\\"movement\\\": 1, \\\"restorative\\\": 1, \\\"nature\\\": 2, \\\"planet\\\": 1, \\\"cold\\\": 1, \\\"game\\\": 4, \\\"impactful\\\": 8, \\\"taking\\\": 1, \\\"consumer\\\": 18, \\\"qualitative\\\": 5, \\\"face\\\": 1, \\\"goose\\\": 2, \\\"custom\\\": 5, \\\"basis\\\": 6, \\\"segmentation\\\": 1, \\\"cultural\\\": 4, \\\"dives\\\": 1, \\\"shopper\\\": 1, \\\"retail\\\": 8, \\\"assist\\\": 1, \\\"timing\\\": 1, \\\"questionnaires\\\": 1, \\\"basic\\\": 6, \\\"test\\\": 19, \\\"links\\\": 1, \\\"checking\\\": 1, \\\"themes\\\": 1, \\\"executional\\\": 1, \\\"designations\\\": 1, \\\"behavior\\\": 5, \\\"brands\\\": 1, \\\"environments\\\": 14, \\\"spss\\\": 1, \\\"supplier\\\": 1, \\\"fashion\\\": 2, \\\"apparel\\\": 1, \\\"deliverable\\\": 1, \\\"visual\\\": 1, \\\"audience\\\": 1, \\\"technique\\\": 1, \\\"competing\\\": 2, \\\"succinct\\\": 1, \\\"resourceful\\\": 2, \\\"exceptional\\\": 6, \\\"ethic\\\": 2, \\\"collaborator\\\": 1, \\\"listener\\\": 1, \\\"emotional\\\": 1, \\\"conditions\\\": 4, \\\"largest\\\": 6, \\\"automobile\\\": 1, \\\"association\\\": 1, \\\"home\\\": 17, \\\"two\\\": 11, \\\"caa\\\": 3, \\\"club\\\": 2, \\\"associates\\\": 1, \\\"achievements\\\": 2, \\\"outstanding\\\": 3, \\\"ccg\\\": 2, \\\"stellar\\\": 1, \\\"emergency\\\": 1, \\\"roadside\\\": 1, \\\"motoring\\\": 1, \\\"paginated\\\": 1, \\\"similar\\\": 9, \\\"editor\\\": 1, \\\"specifications\\\": 8, \\\"root\\\": 6, \\\"causes\\\": 2, \\\"fixes\\\": 3, \\\"updates\\\": 1, \\\"preference\\\": 2, \\\"math\\\": 4, \\\"willingness\\\": 3, \\\"da\\\": 1, \\\"validate\\\": 2, \\\"proposed\\\": 2, \\\"artifacts\\\": 1, \\\"mock\\\": 1, \\\"ups\\\": 4, \\\"workflow\\\": 3, \\\"parties\\\": 3, \\\"immediate\\\": 5, \\\"subsequent\\\": 1, \\\"liaison\\\": 1, \\\"subjects\\\": 1, \\\"server\\\": 15, \\\"salesforce\\\": 2, \\\"depth\\\": 14, \\\"mortgage\\\": 6, \\\"cycle\\\": 5, \\\"sdlc\\\": 1, \\\"visit\\\": 1, \\\"gopineapple\\\": 1, \\\"casual\\\": 5, \\\"dress\\\": 5, \\\"considerations\\\": 4, \\\"still\\\": 1, \\\"supportive\\\": 4, \\\"inspiring\\\": 1, \\\"ambitious\\\": 4, \\\"arrangement\\\": 1, \\\"engineer\\\": 32, \\\"feedback\\\": 7, \\\"developers\\\": 16, \\\"automated\\\": 12, \\\"regression\\\": 2, \\\"scripts\\\": 3, \\\"selenium\\\": 2, \\\"x\\\": 2, \\\"ray\\\": 2, \\\"postman\\\": 2, \\\"jmeter\\\": 1, \\\"failures\\\": 1, \\\"manual\\\": 5, \\\"identify\\\": 1, \\\"defect\\\": 3, \\\"densities\\\": 1, \\\"frequency\\\": 1, \\\"pass\\\": 1, \\\"frameworks\\\": 6, \\\"centric\\\": 3, \\\"bottlenecks\\\": 1, \\\"control\\\": 8, \\\"update\\\": 1, \\\"revised\\\": 1, \\\"ex\\\": 1, \\\"black\\\": 1, \\\"box\\\": 2, \\\"white\\\": 2, \\\"cucumber\\\": 1, \\\"jira\\\": 4, \\\"reviews\\\": 8, \\\"failure\\\": 1, \\\"abrasion\\\": 1, \\\"possibilities\\\": 1, \\\"experiments\\\": 2, \\\"trajectory\\\": 1, \\\"passions\\\": 1, \\\"path\\\": 8, \\\"boundless\\\": 1, \\\"citizenship\\\": 5, \\\"collaborators\\\": 1, \\\"environmental\\\": 1, \\\"manulife\\\": 11, \\\"john\\\": 9, \\\"hancock\\\": 8, \\\"corporation\\\": 5, \\\"leading\\\": 13, \\\"international\\\": 1, \\\"united\\\": 4, \\\"states\\\": 3, \\\"asia\\\": 2, \\\"wealth\\\": 3, \\\"institutions\\\": 1, \\\"subsidiaries\\\": 1, \\\"trillion\\\": 1, \\\"june\\\": 1, \\\"trades\\\": 1, \\\"mfc\\\": 1, \\\"tsx\\\": 1, \\\"nyse\\\": 1, \\\"pse\\\": 1, \\\"sehk\\\": 1, \\\"insurers\\\": 1, \\\"americans\\\": 1, \\\"annuities\\\": 1, \\\"investments\\\": 2, \\\"k\\\": 7, \\\"johnhancock\\\": 1, \\\"cultures\\\": 1, \\\"fair\\\": 1, \\\"retention\\\": 1, \\\"race\\\": 10, \\\"ancestry\\\": 3, \\\"origin\\\": 12, \\\"ethnic\\\": 2, \\\"religion\\\": 9, \\\"religious\\\": 3, \\\"beliefs\\\": 1, \\\"creed\\\": 2, \\\"sex\\\": 8, \\\"pregnancy\\\": 4, \\\"genetic\\\": 3, \\\"characteristics\\\": 1, \\\"veteran\\\": 6, \\\"gender\\\": 15, \\\"identity\\\": 6, \\\"expression\\\": 3, \\\"age\\\": 8, \\\"marital\\\": 4, \\\"barriers\\\": 2, \\\"representative\\\": 1, \\\"contact\\\": 2, \\\"note\\\": 4, \\\"recruiter\\\": 6, \\\"fdm\\\": 49, \\\"analysts\\\": 3, \\\"numerous\\\": 5, \\\"aptitude\\\": 6, \\\"junior\\\": 16, \\\"myriad\\\": 3, \\\"hardware\\\": 17, \\\"feasibility\\\": 5, \\\"scientific\\\": 3, \\\"mathematical\\\": 3, \\\"outcome\\\": 3, \\\"consequences\\\": 3, \\\"much\\\": 5, \\\"progression\\\": 6, \\\"pathway\\\": 3, \\\"multinational\\\": 3, \\\"stem\\\": 3, \\\"prestigious\\\": 3, \\\"certifications\\\": 5, \\\"mentors\\\": 5, \\\"paid\\\": 12, \\\"students\\\": 7, \\\"graduation\\\": 3, \\\"brightest\\\": 3, \\\"innovators\\\": 3, \\\"tomorrow\\\": 3, \\\"curiosity\\\": 7, \\\"streams\\\": 3, \\\"chosen\\\": 3, \\\"stream\\\": 3, \\\"consultant\\\": 8, \\\"globally\\\": 6, \\\"recognized\\\": 6, \\\"graduates\\\": 3, \\\"culminating\\\": 3, \\\"accelerated\\\": 3, \\\"centers\\\": 5, \\\"seventeen\\\": 3, \\\"countries\\\": 4, \\\"backgrounds\\\": 8, \\\"nationalities\\\": 3, \\\"consideration\\\": 6, \\\"regard\\\": 6, \\\"federal\\\": 6, \\\"indfdm\\\": 3, \\\"natural\\\": 4, \\\"desire\\\": 10, \\\"skill\\\": 8, \\\"period\\\": 3, \\\"relocation\\\": 2, \\\"dropbox\\\": 26, \\\"intern\\\": 9, \\\"notch\\\": 3, \\\"engineers\\\": 27, \\\"mentor\\\": 5, \\\"timers\\\": 2, \\\"fellow\\\": 2, \\\"interns\\\": 3, \\\"school\\\": 6, \\\"long\\\": 7, \\\"internship\\\": 8, \\\"examples\\\": 3, \\\"delightful\\\": 2, \\\"tons\\\": 2, \\\"revenue\\\": 4, \\\"blocks\\\": 2, \\\"millions\\\": 7, \\\"concurrent\\\": 3, \\\"connections\\\": 2, \\\"hundreds\\\": 6, \\\"billions\\\": 2, \\\"petabytes\\\": 2, \\\"vast\\\": 2, \\\"amounts\\\": 3, \\\"massive\\\": 3, \\\"scale\\\": 13, \\\"firms\\\": 3, \\\"mobile\\\": 16, \\\"devices\\\": 5, \\\"ins\\\": 2, \\\"outs\\\": 2, \\\"ios\\\": 5, \\\"c\\\": 15, \\\"swift\\\": 2, \\\"java\\\": 23, \\\"backend\\\": 8, \\\"protocol\\\": 2, \\\"efficiency\\\": 10, \\\"front\\\": 11, \\\"help\\\": 4, \\\"everything\\\": 12, \\\"scalable\\\": 9, \\\"typescript\\\": 8, \\\"redux\\\": 3, \\\"sre\\\": 3, \\\"boundary\\\": 2, \\\"inner\\\": 2, \\\"workings\\\": 2, \\\"defense\\\": 2, \\\"desktop\\\": 2, \\\"bs\\\": 7, \\\"physics\\\": 3, \\\"coursework\\\": 3, \\\"competitions\\\": 3, \\\"quo\\\": 3, \\\"summer\\\": 4, \\\"weeks\\\": 9, \\\"total\\\": 7, \\\"rewards\\\": 7, \\\"colorado\\\": 3, \\\"expected\\\": 4, \\\"earnings\\\": 3, \\\"ote\\\": 8, \\\"mo\\\": 2, \\\"holistic\\\": 3, \\\"wellbeing\\\": 6, \\\"dropboxers\\\": 3, \\\"perks\\\": 11, \\\"holidays\\\": 6, \\\"pto\\\": 4, \\\"volunteer\\\": 3, \\\"space\\\": 7, \\\"disease\\\": 1, \\\"modalities\\\": 1, \\\"imaginations\\\": 1, \\\"deploying\\\": 4, \\\"components\\\": 13, \\\"fastapi\\\": 1, \\\"flask\\\": 1, \\\"object\\\": 3, \\\"nosql\\\": 8, \\\"elasticsearch\\\": 3, \\\"neoj\\\": 1, \\\"next\\\": 18, \\\"firm\\\": 5, \\\"servicing\\\": 1, \\\"migrating\\\": 1, \\\"migrate\\\": 1, \\\"legacy\\\": 2, \\\"likes\\\": 1, \\\"challenge\\\": 5, \\\"fantastic\\\": 2, \\\"direction\\\": 4, \\\"testable\\\": 1, \\\"node\\\": 10, \\\"react\\\": 16, \\\"optimization\\\": 3, \\\"tactable\\\": 2, \\\"direct\\\": 2, \\\"satisfaction\\\": 3, \\\"even\\\": 2, \\\"ear\\\": 1, \\\"rapidly\\\": 3, \\\"deal\\\": 1, \\\"three\\\": 3, \\\"apply\\\": 1, \\\"intermediate\\\": 3, \\\"scrum\\\": 5, \\\"ceremonies\\\": 2, \\\"scrums\\\": 1, \\\"demos\\\": 1, \\\"desired\\\": 1, \\\"pods\\\": 1, \\\"efficient\\\": 2, \\\"conflicts\\\": 1, \\\"feature\\\": 2, \\\"medium\\\": 1, \\\"complexity\\\": 2, \\\"initiation\\\": 1, \\\"release\\\": 9, \\\"oversight\\\": 3, \\\"adoption\\\": 2, \\\"agreements\\\": 1, \\\"definition\\\": 3, \\\"proper\\\": 3, \\\"epics\\\": 2, \\\"transparency\\\": 1, \\\"kpi\\\": 1, \\\"sprint\\\": 4, \\\"roadmap\\\": 6, \\\"risks\\\": 1, \\\"dependencies\\\": 1, \\\"electrical\\\": 4, \\\"programmable\\\": 2, \\\"psg\\\": 5, \\\"aspect\\\": 1, \\\"intel\\\": 6, \\\"quartus\\\": 1, \\\"compile\\\": 1, \\\"difficult\\\": 3, \\\"interesting\\\": 1, \\\"algorithmic\\\": 1, \\\"factor\\\": 1, \\\"classes\\\": 2, \\\"least\\\": 7, \\\"logic\\\": 4, \\\"acquisition\\\": 4, \\\"altera\\\": 2, \\\"wider\\\": 2, \\\"fpga\\\": 1, \\\"semiconductor\\\": 1, \\\"unmatched\\\": 1, \\\"energetic\\\": 2, \\\"ingenuity\\\": 2, \\\"posting\\\": 1, \\\"physical\\\": 5, \\\"military\\\": 2, \\\"characteristic\\\": 2, \\\"regulation\\\": 1, \\\"ordinance\\\": 1, \\\"stock\\\": 6, \\\"bonuses\\\": 2, \\\"amazing\\\": 7, \\\"certain\\\": 1, \\\"circumstances\\\": 2, \\\"clearcalcs\\\": 4, \\\"architects\\\": 3, \\\"faster\\\": 3, \\\"calculations\\\": 2, \\\"calculators\\\": 4, \\\"builder\\\": 2, \\\"canva\\\": 2, \\\"tens\\\": 2, \\\"thousands\\\": 3, \\\"homes\\\": 3, \\\"hq\\\": 3, \\\"melbourne\\\": 2, \\\"australia\\\": 3, \\\"philippines\\\": 2, \\\"deeply\\\": 2, \\\"excited\\\": 2, \\\"happy\\\": 2, \\\"investors\\\": 3, \\\"monitor\\\": 2, \\\"escalation\\\": 5, \\\"always\\\": 6, \\\"container\\\": 4, \\\"orchestration\\\": 2, \\\"buildkite\\\": 2, \\\"terraform\\\": 11, \\\"relic\\\": 2, \\\"study\\\": 3, \\\"welcoming\\\": 2, \\\"friendly\\\": 5, \\\"acceleration\\\": 2, \\\"yearly\\\": 2, \\\"allowance\\\": 5, \\\"cad\\\": 4, \\\"semi\\\": 2, \\\"paramedical\\\": 2, \\\"practitioner\\\": 2, \\\"children\\\": 2, \\\"horizons\\\": 2, \\\"offices\\\": 4, \\\"esop\\\": 2, \\\"essentials\\\": 2, \\\"leave\\\": 8, \\\"carer\\\": 2, \\\"leader\\\": 11, \\\"startup\\\": 4, \\\"billion\\\": 3, \\\"trucking\\\": 2, \\\"saas\\\": 14, \\\"hyper\\\": 1, \\\"love\\\": 1, \\\"features\\\": 13, \\\"workflows\\\": 4, \\\"usability\\\": 2, \\\"layman\\\": 1, \\\"terms\\\": 2, \\\"stuff\\\": 1, \\\"hard\\\": 2, \\\"rose\\\": 2, \\\"rocket\\\": 2, \\\"developer\\\": 51, \\\"inception\\\": 1, \\\"cutting\\\": 1, \\\"evolution\\\": 3, \\\"fun\\\": 7, \\\"beautiful\\\": 1, \\\"steps\\\": 1, \\\"union\\\": 3, \\\"station\\\": 2, \\\"seriously\\\": 1, \\\"vue\\\": 3, \\\"svelte\\\": 1, \\\"angular\\\": 12, \\\"version\\\": 3, \\\"git\\\": 15, \\\"svn\\\": 2, \\\"mercurial\\\": 1, \\\"nestjs\\\": 1, \\\"prisma\\\": 1, \\\"temporal\\\": 1, \\\"frontend\\\": 4, \\\"styled\\\": 1, \\\"docker\\\": 14, \\\"kubernetes\\\": 8, \\\"serverless\\\": 5, \\\"points\\\": 3, \\\"linear\\\": 2, \\\"asana\\\": 1, \\\"golang\\\": 1, \\\"qualities\\\": 1, \\\"macbook\\\": 1, \\\"pro\\\": 1, \\\"sweet\\\": 1, \\\"combo\\\": 1, \\\"winter\\\": 1, \\\"house\\\": 5, \\\"category\\\": 6, \\\"alternative\\\": 1, \\\"roserocket\\\": 1, \\\"intuit\\\": 1, \\\"hearts\\\": 1, \\\"turbotax\\\": 1, \\\"mint\\\": 1, \\\"quickbooks\\\": 1, \\\"consumers\\\": 7, \\\"globe\\\": 5, \\\"fortune\\\": 4, \\\"taxes\\\": 1, \\\"tax\\\": 2, \\\"return\\\": 1, \\\"talented\\\": 7, \\\"inspired\\\": 1, \\\"biggest\\\": 1, \\\"lover\\\": 1, \\\"exploration\\\": 1, \\\"technological\\\": 4, \\\"seismic\\\": 6, \\\"forbes\\\": 1, \\\"enablement\\\": 6, \\\"buyers\\\": 1, \\\"compelling\\\": 1, \\\"deals\\\": 1, \\\"nearly\\\": 1, \\\"ibm\\\": 2, \\\"american\\\": 5, \\\"express\\\": 4, \\\"choice\\\": 1, \\\"integrates\\\": 1, \\\"san\\\": 2, \\\"diego\\\": 2, \\\"award\\\": 3, \\\"glassdoor\\\": 2, \\\"enthusiastic\\\": 3, \\\"passionate\\\": 5, \\\"keen\\\": 3, \\\"eye\\\": 4, \\\"codebase\\\": 3, \\\"bug\\\": 2, \\\"paired\\\": 1, \\\"mid\\\": 1, \\\"larger\\\": 2, \\\"patching\\\": 1, \\\"javascripts\\\": 1, \\\"mean\\\": 2, \\\"mern\\\": 1, \\\"js\\\": 11, \\\"angularjs\\\": 1, \\\"specifically\\\": 1, \\\"mysql\\\": 10, \\\"display\\\": 2, \\\"distributed\\\": 9, \\\"lot\\\": 1, \\\"unicorn\\\": 1, \\\"ipo\\\": 1, \\\"history\\\": 4, \\\"permira\\\": 1, \\\"ameriprise\\\": 1, \\\"edbi\\\": 1, \\\"lightspeed\\\": 1, \\\"venture\\\": 1, \\\"portfolio\\\": 1, \\\"percolate\\\": 1, \\\"grapevine\\\": 1, \\\"lessonly\\\": 1, \\\"board\\\": 3, \\\"directors\\\": 1, \\\"several\\\": 4, \\\"luminaries\\\": 1, \\\"thompson\\\": 1, \\\"former\\\": 1, \\\"chairman\\\": 1, \\\"classification\\\": 3, \\\"notice\\\": 2, \\\"friends\\\": 4, \\\"coronavirus\\\": 2, \\\"increased\\\": 1, \\\"transmissibility\\\": 1, \\\"variants\\\": 1, \\\"u\\\": 4, \\\"whose\\\": 1, \\\"prescribed\\\": 1, \\\"vaccinations\\\": 1, \\\"doses\\\": 1, \\\"manufacturer\\\": 1, \\\"exemptions\\\": 1, \\\"listing\\\": 1, \\\"british\\\": 1, \\\"columbia\\\": 1, \\\"quebec\\\": 1, \\\"ca\\\": 3, \\\"edmonton\\\": 1, \\\"ab\\\": 2, \\\"ottawa\\\": 1, \\\"calgary\\\": 1, \\\"id\\\": 1, \\\"jobs\\\": 8, \\\"telus\\\": 3, \\\"unified\\\": 1, \\\"ai\\\": 2, \\\"tooling\\\": 1, \\\"horizon\\\": 1, \\\"believers\\\": 1, \\\"upstream\\\": 3, \\\"downstream\\\": 4, \\\"modernization\\\": 1, \\\"native\\\": 4, \\\"rd\\\": 2, \\\"party\\\": 1, \\\"grade\\\": 2, \\\"upfront\\\": 1, \\\"underlying\\\": 4, \\\"drivers\\\": 2, \\\"layer\\\": 1, \\\"sessions\\\": 3, \\\"intake\\\": 1, \\\"assessment\\\": 7, \\\"effort\\\": 3, \\\"interactions\\\": 2, \\\"interfaces\\\": 1, \\\"back\\\": 8, \\\"grpc\\\": 1, \\\"asynchronous\\\": 1, \\\"semester\\\": 2, \\\"quarter\\\": 1, \\\"co\\\": 6, \\\"january\\\": 2, \\\"september\\\": 2, \\\"invention\\\": 1, \\\"dna\\\": 2, \\\"bigger\\\": 3, \\\"amazon\\\": 15, \\\"robotics\\\": 9, \\\"doers\\\": 1, \\\"advances\\\": 1, \\\"fulfilling\\\": 1, \\\"wholly\\\": 1, \\\"owned\\\": 2, \\\"empowers\\\": 1, \\\"smarter\\\": 1, \\\"automates\\\": 1, \\\"fulfillment\\\": 1, \\\"center\\\": 1, \\\"robotic\\\": 1, \\\"autonomous\\\": 2, \\\"robots\\\": 1, \\\"perception\\\": 1, \\\"semantic\\\": 1, \\\"commands\\\": 1, \\\"lines\\\": 1, \\\"houses\\\": 1, \\\"prototyping\\\": 1, \\\"ar\\\": 2, \\\"freeing\\\": 1, \\\"workcell\\\": 2, \\\"builders\\\": 1, \\\"deployment\\\": 36, \\\"friction\\\": 1, \\\"mechatronic\\\": 1, \\\"workcells\\\": 1, \\\"sensors\\\": 1, \\\"peripheral\\\": 1, \\\"foundational\\\": 1, \\\"reusable\\\": 4, \\\"iteration\\\": 1, \\\"schedulers\\\": 1, \\\"state\\\": 7, \\\"machines\\\": 1, \\\"threading\\\": 1, \\\"protocols\\\": 7, \\\"visa\\\": 3, \\\"sponsorship\\\": 2, \\\"filling\\\": 1, \\\"valuable\\\": 8, \\\"minor\\\": 1, \\\"operating\\\": 12, \\\"quickly\\\": 1, \\\"pariveda\\\": 7, \\\"highest\\\": 2, \\\"row\\\": 1, \\\"findamentals\\\": 1, \\\"promotion\\\": 1, \\\"gather\\\": 1, \\\"architect\\\": 1, \\\"android\\\": 2, \\\"iot\\\": 1, \\\"executives\\\": 1, \\\"gatherings\\\": 1, \\\"technologists\\\": 2, \\\"lifelong\\\": 1, \\\"learners\\\": 1, \\\"adaptable\\\": 4, \\\"communicators\\\": 1, \\\"permit\\\": 1, \\\"annually\\\": 1, \\\"actual\\\": 2, \\\"salaries\\\": 1, \\\"plenty\\\": 1, \\\"floating\\\": 1, \\\"principal\\\": 1, \\\"parental\\\": 3, \\\"spending\\\": 2, \\\"account\\\": 4, \\\"prescriptions\\\": 1, \\\"deductible\\\": 1, \\\"voluntary\\\": 1, \\\"short\\\": 3, \\\"merit\\\": 2, \\\"color\\\": 2, \\\"uniform\\\": 1, \\\"hiv\\\": 1, \\\"aids\\\": 2, \\\"political\\\": 1, \\\"li\\\": 4, \\\"highlight\\\": 1, \\\"motor\\\": 1, \\\"opening\\\": 1, \\\"programmers\\\": 2, \\\"modifications\\\": 1, \\\"manuals\\\": 1, \\\"logical\\\": 3, \\\"head\\\": 1, \\\"creditstone\\\": 1, \\\"concord\\\": 1, \\\"lk\\\": 1, \\\"n\\\": 2, \\\"vaughan\\\": 1, \\\"abusive\\\": 1, \\\"mitigations\\\": 1, \\\"abuse\\\": 1, \\\"investigations\\\": 1, \\\"systematic\\\": 1, \\\"iterative\\\": 1, \\\"actors\\\": 1, \\\"discovery\\\": 2, \\\"substantial\\\": 1, \\\"backbone\\\": 1, \\\"debt\\\": 1, \\\"important\\\": 1, \\\"thoughtful\\\": 1, \\\"shipping\\\": 1, \\\"blog\\\": 1, \\\"dropboxer\\\": 1, \\\"demands\\\": 2, \\\"parity\\\": 1, \\\"promotional\\\": 2, \\\"form\\\": 2, \\\"restricted\\\": 1, \\\"units\\\": 5, \\\"rsus\\\": 1, \\\"generous\\\": 2, \\\"vesting\\\": 1, \\\"food\\\": 1, \\\"groceries\\\": 3, \\\"child\\\": 1, \\\"fertility\\\": 1, \\\"surrogacy\\\": 1, \\\"lactation\\\": 1, \\\"bar\\\": 3, \\\"minds\\\": 2, \\\"fosters\\\": 4, \\\"media\\\": 2, \\\"deployments\\\": 6, \\\"uat\\\": 2, \\\"uptime\\\": 4, \\\"configuring\\\": 2, \\\"linux\\\": 15, \\\"cd\\\": 22, \\\"nomad\\\": 2, \\\"consul\\\": 3, \\\"vault\\\": 2, \\\"iac\\\": 3, \\\"principals\\\": 2, \\\"packer\\\": 2, \\\"gitlab\\\": 4, \\\"icinga\\\": 2, \\\"grafana\\\": 4, \\\"graphite\\\": 2, \\\"airflow\\\": 2, \\\"workspace\\\": 2, \\\"stores\\\": 2, \\\"goodlife\\\": 2, \\\"fitness\\\": 3, \\\"basketball\\\": 2, \\\"volleyball\\\": 2, \\\"courts\\\": 2, \\\"ice\\\": 2, \\\"rink\\\": 2, \\\"dry\\\": 2, \\\"pcc\\\": 2, \\\"differences\\\": 4, \\\"sustainability\\\": 2, \\\"blue\\\": 2, \\\"reasons\\\": 3, \\\"greenest\\\": 2, \\\"young\\\": 2, \\\"standing\\\": 3, \\\"criminal\\\": 3, \\\"classroom\\\": 1, \\\"pey\\\": 3, \\\"uber\\\": 1, \\\"confines\\\": 1, \\\"mentorship\\\": 1, \\\"riders\\\": 1, \\\"eaters\\\": 1, \\\"restaurant\\\": 1, \\\"remaining\\\": 1, \\\"internships\\\": 2, \\\"ruby\\\": 3, \\\"etc\\\": 5, \\\"understandable\\\": 1, \\\"maintainable\\\": 2, \\\"innate\\\": 1, \\\"sense\\\": 4, \\\"disclaimer\\\": 1, \\\"spring\\\": 3, \\\"late\\\": 1, \\\"august\\\": 1, \\\"tesla\\\": 3, \\\"recruiting\\\": 3, \\\"coffee\\\": 1, \\\"runs\\\": 1, \\\"copies\\\": 1, \\\"seat\\\": 1, \\\"table\\\": 1, \\\"controls\\\": 4, \\\"plc\\\": 2, \\\"hmi\\\": 2, \\\"servo\\\": 2, \\\"drives\\\": 1, \\\"fine\\\": 1, \\\"tuning\\\": 2, \\\"validation\\\": 1, \\\"mechanical\\\": 1, \\\"mechatronics\\\": 1, \\\"analog\\\": 1, \\\"circuits\\\": 1, \\\"microcontrollers\\\": 1, \\\"autocad\\\": 1, \\\"catia\\\": 1, \\\"tight\\\": 4, \\\"meticulous\\\": 1, \\\"minimal\\\": 4, \\\"supervision\\\": 2, \\\"mastery\\\": 2, \\\"visio\\\": 1, \\\"propensity\\\": 1, \\\"fix\\\": 1, \\\"panel\\\": 1, \\\"allen\\\": 2, \\\"bradley\\\": 2, \\\"siemens\\\": 1, \\\"beckhoff\\\": 2, \\\"scada\\\": 1, \\\"ignition\\\": 1, \\\"motors\\\": 1, \\\"controllers\\\": 1, \\\"kinetix\\\": 1, \\\"hopes\\\": 1, \\\"dreams\\\": 1, \\\"fit\\\": 4, \\\"positional\\\": 1, \\\"latitude\\\": 2, \\\"lamp\\\": 2, \\\"soap\\\": 2, \\\"sdk\\\": 1, \\\"like\\\": 1, \\\"bitbucket\\\": 1, \\\"sass\\\": 2, \\\"scss\\\": 2, \\\"general\\\": 3, \\\"advertising\\\": 3, \\\"reliable\\\": 3, \\\"designers\\\": 5, \\\"constant\\\": 1, \\\"comfortable\\\": 1, \\\"bright\\\": 4, \\\"provider\\\": 7, \\\"works\\\": 1, \\\"per\\\": 1, \\\"capita\\\": 1, \\\"mois\\\": 1, \\\"emr\\\": 1, 